export const surpriseLocations = [
  'მყუდრო კაფე ბულვარზე',
  'სახურავზე ხედით',
  'ბათუმის ბულვარი',
  'ახალი კაფე ძველ ბათუმში',
  'ალი და ნინოს მოედანი',
  'ბოტანიკური ბაღი',
  'ზღვის პირას სეირნობა',
  'მზის ჩასვლის ადგილი',
  'პიკნიკი ზღვასთან',
  'ბათუმის ღამის ქუჩები',
  'კაფე საუკეთესო ხედით',
  'ძველი ბათუმის ქუჩები',
]

export const spinnerLocations = [
  'ბულვარის კაფე',
  'ზღვის ტერასა',
  'ბოტანიკური ბაღი',
  'ძველი ბათუმი',
  'საიდუმლო ადგილი',
  'ვარსკვლავების ბისტრო',
  'მყუდრო კუთხე',
  'სანაპირო',
]
